/* No comment provided by engineer. */
"stats.average.cycle" = "평균주기";

/* No comment provided by engineer. */
"stats.average.length" = "평균길이";

/* No comment provided by engineer. */
"stats.days" = "일";

/* No comment provided by engineer. */
"stats.info" = "정보";

/* No comment provided by engineer. */
"main.intro" = "Tap on the days where you last had your menstruation.\n\nFertile period and menstrual cycle will be automatically calculated.\n\nEnjoy!";

/* No comment provided by engineer. */
"main.today" = "오늘";

